Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=957_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ nuõrisuåvtõs juätkk kueiʹt mieʹrräiggsaž ofelaž ooccâmääiʹj
fin: Saamelaiskäräjien nuorisoneuvosto jatkaa kahden määräaikaisen ofelaksen hakuaikaa

source: Sääʹmteeʹǧǧ nuõrisuåvtõs juätkk kueiʹt mieʹrräiggsaž ofelaž ooccâmääiʹj 14.11.2014 räjja.
fin: Saamelaiskäräjien nuorisoneuvosto jatkaa kahden määräaikaisen ofelaksen hakuaikaa 14.11.2014 saakka.

source: Tuâjj älgg 1.12.2014 da peštt 28.2.2015 räjja.
fin: Työ alkaa 1.12.2014 ja kestää 28.2.2015 saakka.

source: Ofelaž tuâjjan lij plaaneed da valmšted säʹmmlain mainsteei Ofelaž- aunnsid škoouljååʹttem diõtt di kõʹllʼjed Lappi vuuʹd škooulin maisteʹmmen sääʹm valmštõõvvâm aunnsi mieʹlddlânj.
fin: Ofelaksien tehtävänä on suunnitella ja valmistaa saamelaisista kertovat Ofelaš-materiaalit koulukäyntejä varten sekä vierailla Lapin alueen kouluilla kertomassa saamelaisista valmistuneiden materiaalien mukaisesti.

source: Tuâi oʹnnstam håiddmõõžž veʹǩǩe ooudâs sääʹmǩiõl silttõs, sääʹmkulttuur tobddmõš da - škoouʹlʼjumuš, šiõǥǥ vuârrvaikktõõzz- da voddââttâmčeäʹppvuõđ, šiõǥǥ atk-silttõõzz di oodd reʹttlâʹstted jiõččaltteeʹl da õõutsââʹjest nuuʹbbin ofelažvuiʹm.
fin: Tehtävän menestyksellistä hoitamista edesauttavat saamen kielen taito, saamelaiskulttuurin tuntemus ja - koulutus, hyvät vuorovaikutus- ja esiintymistaidot, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja yhdessä toisen ofelaksen kanssa.

source: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ õõlǥtemtääʹzz VII.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / V mieʹldd, vuâđđpäʹlǩǩ 1398,87 euʹrred / mp.
fin: / V mukaan, peruspalkka 1398,87 euroa / kk.

source: Vuâđđpääʹlǩ lââʹssem määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrâʹtte tuâjjtobddâmlââʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Tuåimmpäiʹǩǩ sâjjdââtt sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.
fin: Toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: 0 occmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âʹlǧǧe vuõltteed sääʹmteeʹǧǧ tuâjjlažkådda 14.11.2014 čiâss 16.00 räjja addrõõzzâst Sajos, 99870 Inari.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 14.11.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: Lââʹssteâđaid tuâjast oudd nuõripiisar Kaisa Tapiola-Länsman, teʹl.
fin: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh.

source: Sääʹmtegga vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da nuõrisuåvtõʹsse www.samediggi.fi/nuorat.
fin: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.
